/*
 InfoPlist.strings (English)
 Snapchat
 Copyright (c) 2016 Snapchat, Inc. All rights reserved.
 */
/*KEYS IN THIS FILE ARE SYSTEM KEYS THAT CANNOT BE ALTERED*/
"NSContactsUsageDescription" = "Kontakterna i din adressbok kommer att föras över av Snapchat."; // Reworded 08/21/14

"NSPhotoLibraryUsageDescription" = "Spara Snappar som du tar till din kamerarulle, skicka bilder och filmer i chatten och mycket mer."; // Reworded 11/28/2016

/* NEW IN 9.40 (09/12/2016) */
"NSCameraUsageDescription" = "Använd kameran till att ta Snaps, videochatta, lägga till vänner med Snapkod och mycket mer.";

"NSMicrophoneUsageDescription" = "Använd din mikrofon för att spela in ljud till Snaps, videochatta och mycket mer.";

"NSMotionUsageDescription" = "Snapchat registrerar om din enhet hölls vertikalt eller horisontellt när du tar en Snap, använder Linser, läser Discover och ser annonser.";

"NSLocationWhenInUseUsageDescription" = "Snapchat använder detta för att anpassa din upplevelse och låta dig upptäcka filter, stories med mer omkring dig."; // Reworded 09/12/2016
